<h1>Как стать исполнителем</h1><br>
<div class="text">
    <h3>Что такое AppTools, для владельцев  устройств на базе Android?</h3>
    <ul>
        <li>Это лёгкая возможность заработать с помощью Вашего устройства</li>
        <li>Это возможность получения платных приложений абсолютно бесплатно</li>
    </ul>
    <h3>Кто является исполнителем AppTools?</h3>
    Исполнитель- это Вы, владелец устройства на базе Android.
    <br> <br>
    <h3>В чём заключается моя работа как Исполнителя?</h3>
    Ваша работа заключается всего лишь в установке приложений и нажатии кнопки для проверки установки.
    <br> <br>
    <h3>Как начать работать?</h3>
    Установите приложение «AppTools»,зарегистрируйтесь в приложении, перейдите в раздел Заказы и выберите те, в которых бы Вам хотелось принять участие.
    <br> <br>
    <h3>Куда я смогу получить заработанные мною средства?</h3>
    Вы можете вывести средства на:
    <br> <br>
    <ul>
        <li>Webmoney</li>
        <li>На Ваш мобильный</li>
    </ul>

    <h3>В течение какого времени я получу заказанную мной выплату?</h3>
    <b>Выплаты производятся в течение пяти банковских дней.</b>
    <br> <br>
    <h3>Только жители РФ могут быть исполнителями и получить оплату?</h3>
    <ul>
        <li>любые страны СНГ</li>
    </ul>
</div>